[M_SplinterGroup MissionDefinition]
MissionName="Grupo de Dissidentes"
MissionDescription="Patricia Tannis contratou você para procurar e eliminar quatro perigosos mutantes que escaparam da [place]Reserva de Preservação da Vida Selvagem[-place]. Eles se esconderam na [place]Fortaleza Bloodshot[-place], porém, você precisa ter muito cuidado. Eles estão muito bem armados e identificados com cores distintas. A primeira coisa que você deve fazer é conseguir uns pedaços de pizza no bar da Moxxi. Essas criaturas são fissuradas em pizza."
TurnInDescription="Referências!"
MissionSummary="Elimine os mutantes fugitivos."
MissionGiver="Patricia Tannis"
MissionTurnInLocation="Tannis"
TeaserText="Esse trabalho tem tudo que é bom: violência e pizza."

[M_SplinterGroup:BuzzIn MissionObjectiveDefinition]
ProgressMessage="Consiga entrar"

[M_SplinterGroup:DelieverPizzaSet MissionObjectiveSetDefinition]
MissionSummaryOverride="Entregue as pizzas para as criaturas."
MissionDescriptionOverride="Patricia Tannis contratou você para procurar e eliminar quatro perigosos mutantes que escaparam da [place]Reserva de Preservação da Vida Selvagem[-place]. Eles se esconderam na [place]Fortaleza Bloodshot[-place], porém, você precisa ter muito cuidado. Eles estão muito bem armados e identificados com cores distintas. Agora que você já conseguiu a pizza, é só entrar no seu esconderijo e acabar com essas criaturas."

[M_SplinterGroup:GoToHideout MissionObjectiveDefinition]
ProgressMessage="Vá até o esconderijo"

[M_SplinterGroup:KillTheSplinterGroup MissionObjectiveDefinition]
ProgressMessage="Elimine o grupo de dissidentes"

[M_SplinterGroup:KillTheSplinterGroupSet1 MissionObjectiveSetDefinition]
MissionSummaryOverride="Elimine o grupo de dissidentes."
MissionDescriptionOverride="Patricia Tannis lhe contratou para procurar e eliminar quatro perigosos mutantes que escaparam da [place]Reserva de Preservação da Vida Selvagem[-place]. Eles se esconderam na [place]Fortaleza Bloodshot[-place], porém, você precisa ter muito cuidado. Eles estão muito bem armados e identificados com cores distintas."

[M_SplinterGroup:MissionObjectiveSetDefinition_0 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_SplinterGroup:MissionObjectiveSetDefinition_1 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_SplinterGroup:PickUpPizza MissionObjectiveDefinition]
ProgressMessage="pegue a pizza da Moxxi"

[M_SplinterGroup:PickUpPizzaSet MissionObjectiveSetDefinition]
MissionSummaryOverride="Consiga a pizza no bar da Moxxi."
MissionDescriptionOverride=""

[M_SplinterGroup:PlacePizza MissionObjectiveDefinition]
ProgressMessage="Entregue a pizza"

